[
//   {
//     "text": "Working with David was a great experience. His drive for clean aesthetics and his open communication style helped us collaborate closely on the solution.",
//     "authorImg": "assets/images/testimonials/rich-harris.png",
//     "authorName": "Harris Kareem",
//     "authorJob": "Developer @Outlets"
//   },
//   {
//     "text": "David is a fantastic UI/UX designer and developer with a keen sense for marketing, and lead generation. He's the only designer I know who also has a deep understanding for code and front-end development.",
//     "authorImg": "assets/images/testimonials/frank-mcsherry.webp",
//     "authorName": "Andrew Mead",
//     "authorJob": "Chief Scientist @Logos"
//   },
//   {
//     "text": "Talented artist, experienced with various media and can make any project you are working on look good. He is easy to work with and is a self starter. I would work with David again.",
//     "authorImg": "assets/images/testimonials/brian-hirsh.png",
//     "authorName": "Brian Hirsh",
//     "authorJob": "Head @Zero-in"
//   },
//   {
//     "text": "David is a true professional with amazing talent. He is a creative thinker, has his finger on the pulse of whats to come, and absolutely one of the quickest and best problem solvers I have ever met.",
//     "authorImg": "assets/images/testimonials/adam.png",
//     "authorName": "Adam Argalye",
//     "authorJob": "SWE @Google"
//   },
//   {
//     "text": "David is one of my favourite people to work with. He's my go-to colleague when trouble shooting any new technique or technology because she understands how to tackle unknown problems with gumption.",
//     "authorImg": "assets/images/testimonials/val-head.png",
//     "authorName": "Val Head",
//     "authorJob": "CEO @Engines"
//   },
//   {
//     "text": "David is a talented artist. He is very experienced with various media and can make any project you are working on look good. He is easy to work with and is a self starter. I would work with David again.",
//     "authorImg": "assets/images/testimonials/tim-satterwhite.webp",
//     "authorName": "Gary Simon",
//     "authorJob": "A11y Advocate @W3C"
//   }
]
